[
    {
        "岗位名称": "化学实习生实习",
        "薪资范围": "180/天",
        "企业名称": "摩亚",
        "工作地点": "上海",
        "学历要求": "大专",
        "福利": "可转正实习",
        "工作要求": "1、协助化学师进行洗护/日化/护肤品产品开发，完成样板制作工作；\n\n\n\t2、负责实验数据的整理及归档，各种仪器的使用以及数据分析；\n\n\n\t3、进行产品的稳定性试探及记录；\n\n\n\t4、协助化学师制作样板及样板检验工作，汇报小试过程中的工艺要点及异象，配合工程师编制生产工艺及配方；\n\n\n\t任职要求：\n\n\n\t1、化学专业，一周可实习4天以上；\n\n\n\t2、大专以上学历，积极主动，有责任心，团队合作精神，学习能力强，正能量；\n\n\n\t3、具有较强的质量意识，工作细心认真，有一定的抗压能力；"
    },
    {
        "岗位名称": "化学实验室实习生实习",
        "薪资范围": "100-120/天",
        "企业名称": "莱茵技术",
        "工作地点": "青岛",
        "学历要求": "不限",
        "福利": "外企文化弹性工作转正机会",
        "工作要求": "1.根据相关标准操作相关有机/无机实验\n\n\n\t2.对实验产品（纺织品/仿真首饰/毛绒玩具）做相关前处理\n\n\n\t3.能够分析数据，出具报告\n\n\n\t4.要求化学、材料、有机无机专业背景\n\n\n\t5.一周出勤至少3天，提转正机会\n\n\n\n\n\t薪资：\n\n\n\t本科100/天\n\n\n\t研究生120/天\n\n\n\n\n\t可以做至少4个月"
    },
    {
        "岗位名称": "Chemistry 化学实习",
        "薪资范围": "300-500/天",
        "企业名称": "Lanzai 蓝载",
        "工作地点": "上海",
        "学历要求": "硕士",
        "福利": "地铁周边实习津贴",
        "工作要求": "Job Type: Full /Part time intern \n\nWe are seeking a highly skilled and motivated Chemistry Engineer with a strong background in Physics or Chemistry. The ideal candidate will have a Master’s or Ph.D. degree and a deep understanding of scientific principles, combined with excellent problem-solving abilities. This is an exciting opportunity to join a dynamic team focused on cutting-edge research and development in a collaborative, fast-paced environment.\n\nKey Responsibilities:\n-Conduct independent and collaborative research in areas related to material science, nanotechnology, etc.\n-Develop and execute experiments, simulations, and analyses to explore new phenomena and materials.\n-Design, validate, and optimize new processes or technologies based on fundamental scientific principles.\n-Analyze complex data, interpret results, and present findings clearly in written reports and presentations.\n-Collaborate with multidisciplinary teams, contributing scientific expertise to ongoing projects.\n-Contribute to the publication of research results in peer-reviewed journals and present findings at scientific conferences.\n-Provide mentorship to junior team members.\n\nRequired Qualifications\n-Master’s or Ph.D. degree in Physics, Chemistry, or a related field.\n-Strong theoretical and experimental background in physics or chemistry.\n-Proven ability to design and conduct complex experiments or simulations.\n-Familiarity with relevant research tools, techniques, and software.\n-Excellent analytical, critical thinking, and problem-solving skills.\n-Strong written and verbal communication skills in English, with the ability to present complex ideas effectively to a variety of audiences.\n-A collaborative and proactive attitude, with the ability to work both independently and as part of a team.\n\nPreferred Qualifications\nPublication record in reputable scientific journals.\nKnowledge of industry trends and emerging technologies in relevant fields"
    },
    {
        "岗位名称": "计算化学实习生实习",
        "薪资范围": "150-200/天",
        "企业名称": "世索科Syensqo",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "计算化学",
        "工作要求": "Responsibility:\nThe job holder will take charge of the below items:\nSupport R&D activities in computational chemistry&semi;\nPerform DFT simulations, investigating chemical reactivity and surface chemistry&semi;\nDesigning machine learning algorithms to speed-up DFT calculations\n\nJob requirements:\nBachelor or Master degree in chemistry, chemical engineering, material science, or computer science & technology&semi;\nGood communication skills and proactive mindset&semi;\nCapability to communicate in English is required&semi;\nExperience in Linux/Unix is a great plus&semi;\nGood knowledge of DFT\nGood knowledge VASP and Quantum Espresso software\nExperienced in machine learning (R and Python software)\nGood knowledge of programming languages is a plus&semi;\nTeamwork&semi;\nDiligent and self-discipline&semi;\nInteractive and Open-minded&semi;\nA full-time internship for 6-12 months."
    },
    {
        "岗位名称": "化学实验室实习生实习",
        "薪资范围": "120-150/天",
        "企业名称": "亨斯迈",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "暑期实习零基础实习",
        "工作要求": "KEY ACCOUNTABILITIES\n\n\n\tØ To prepare samples and conduct tests for semiconductor applications according to the requirements&semi;\n\n\n\tØ To study the interaction of photoresists with various products&semi;\n\n\n\tØ To generate accurate and reproducible data&semi;\n\n\n\tØ To summarize the data and write relevant reports&semi;\n\n\n\tØ To conduct literature study and collect market information&semi;\n\n\n\tØ To maintain the lab EHS and house-keeping standard\n\n\n\tØ Work 2-3 days per week\n\n\n\t\n\n\n\t\n\n\n\tKEY REQUIREMENTS\n\n\n\tEducation:\n\n\n\tA bachelor/master degree in electronics, physical/organic/inorganic\n\n\n\tchemistry, polymer chemistry, materials science, or chemical engineering.\n\n\n\tCET-4, good English reading.\n\n\n\tExperiences:\n\n\n\tAt least 6 months lab experience in chemistry, material or electronic related fields&semi; Experiences in semiconductor process and materials are preferred.\n\n\n\t\n\n\n\tTechnology Competencies:\n\n\n\tDemonstrate a basic to intermediate level of hands-on practice in material sciences and chemistry&semi;\n\n\n\tDemonstrate a basic to intermediate level of experiments design, planning, implementation and summary&semi;\n\n\n\tDemonstrate an intermediate to high level of skills in Office, especially data analysis with Excel&semi;\n\n\n\tDemonstrate a basic level of practice in chemical hazard classification and toxicology Skills in photolithography process, photoresist and formulated cleans would be a plus."
    },
    {
        "岗位名称": "药学/化学实习生实习",
        "薪资范围": "100-150/天",
        "企业名称": "京宇集团",
        "工作地点": "北京",
        "学历要求": "本科",
        "福利": "实习津贴",
        "工作要求": "工作内容：\n1. 国内及海外市场中与公司产品相关的市场调查与研究资料搜集；\n2. 与化学合成、药物相关专业课题资料的搜集与整理，为市场调研报告提供专业支持；\n3. 参与市场部的立项调研分析工作。\n\n任职资格：\n1. 本科或研究生在读、应届生均可，化学、药学相关专业，热爱有机合成；\n2. 有责任心，积极主动，学习能力强，工作态度端正；\n3. 一周不少于3天实习，北京市内可以接受部分远程。\n\n此岗位为公司储备专业人才，可提供转正机会，发展方向可以为行业研究/药品注册/有机合成实验员等"
    },
    {
        "岗位名称": "化学实验室实习生实习",
        "薪资范围": "150-180/天",
        "企业名称": "圣戈班",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "500强专人带教免费午餐免费班车",
        "工作要求": "1. Integrate various characterization techniques for abrasive & ceramic samples.  \n2. Provide routine chemical analysis solution to material characterization for research groups, plants and any other customers, especially for wet chemistry, ICP-OES, GPC techniques.  \n3. Try to do some method development for projects. \n\n\t4. Help to do some maintance work for ISO17025 and Lab EHS.\n\n\n\n\nQualifications Required:\n\n\n\t Bachelor or Master major in chemical engineering, chemistry, material science or other relative major with analytical chemistry skill \n Communication willing and skill, oral & written English, native Chinese speaker \n Creative, logic and analytic thinking, strong hand-on ability \n Self-motivated, strong sense of responsibility  \n Can work at least 3 days per week, last for more than 4 months."
    },
    {
        "岗位名称": "化学数据标注实习生（化学/生物/医药/材料背景）实习",
        "薪资范围": "薪资面议",
        "企业名称": "AISI",
        "工作地点": "北京",
        "学历要求": "本科",
        "福利": "远程实习不加班科研AI大模型数据标注",
        "工作要求": "岗位职责：\n你将参与AI for Science大模型构建和跨学科数据库建设项目，分析生物医药、能源材料等前沿领域的专利和科研文献，提炼出关键科研信息。这些数据将为药物研发、先进材料设计和大模型技术研究提供核心支持。\n1. 加入项目发布群，查看群公告的项目指引文件。\n2. 了解并学习对应项目培训，学习工作方式。\n3. 注册并登录标注任务平台，选择感兴趣的一个或多个项目加入。\n4. 参加对应的简易笔试，通过后加入正式项目（笔试有多次机会，可反复学习）。\n5. 在平台上自由领取任务并完成，根据工作量每周发放薪酬。\n任职要求：\n1. 化学、生物、医学、材料及相关专业，或具备相关领域的知识背景。\n2. 对科研和AI大模型充满兴趣，工作细致、耐心，具备责任心和良好的执行力。\n你将获得：\n1. 灵活的线上实习，远程可做，无需通勤打卡，随时工作。\n2. 每周按任务量结算薪资，时薪可达60元，收入上不封顶。\n3. 获得深入参与前沿AI科研项目的机会，丰富的跨学科项目经验、实习证明，提升你的职业竞争力。\n【投递方式】wx:WN528491（更快给反馈）\n长期招聘，暂无截止投递日期"
    },
    {
        "岗位名称": "物理、化学图书编辑实习",
        "薪资范围": "200-250/天",
        "企业名称": "万唯原创",
        "工作地点": "西安",
        "学历要求": "本科",
        "福利": "地铁周边零基础实习实习补助转正机会轻松工作氛围实习证明",
        "工作要求": "【实习内容】\n1.初高中物理或化学学科，教辅图书内容的修订、试题的编写及审改\n2.物理、化学学科稿件的校对等\n\n【实习要求】\n1.本科及以上学历，理科相关专业\n2.本学科功底扎实、能独立处理学科内知识性问题\n3.细致严谨、责任心强、注重个人成长、抗压能力强，认同公司企业文化\n4.可线下实习时间3个月及以上，出勤5-6天/周\n\n【实习补助】\n1.实习补助内容：基本补助+全勤奖励+电脑补助+绩效\n2.收入范围：4K-7K\n\n【其他】\n1.实习满3个月可提供实习证明\n2.实习期间表现优秀者可转全职\n3.通过实习，了解教辅行业，积累优秀企业的实习经历"
    },
    {
        "岗位名称": "​化学工程师实习生实习",
        "薪资范围": "100-120/天",
        "企业名称": "必维华法商品检定",
        "工作地点": "深圳",
        "学历要求": "大专",
        "福利": "零基础实习",
        "工作要求": "化学分板工程师职位描述：\n\n\n\t1. 根据客户产品（如玩具、轻工产品等）出口国法规标准的要求，对产品测试方法进行描述；\n\n\n\t2. 根据客户的需求制备测试方案；\n\n\n\t3. 制备化学测试安排；\n\n\n\t4. 积极完成领导安排的其他任务。\n\n\n\t职位要求:\n\n\n\t1. 全日制大专以上学历；\n\n\n\t2. 英语阅读能力良好；\n\n\n\t3. 工作态度认真负责, 做事谨慎细心。\n\n\n\n\n\t实习生薪酬福利：\n\n\n\t1、实习津贴+加班费，综合工资3000~4000元/月\n\n\n\t2、有专业工程师日常工作一对一带领，教学\n\n\n\t2、实习结束后根据实习表现及公司人力需求情况优先安排转正\n\n\n\t3、购买商业保险\n\n\n\t4、节假日礼品福利\n\n\n\t5、丰富多彩的员工活动，如羽毛球，篮球，足球等"
    },
    {
        "岗位名称": "化学实验室研发助理实习生实习",
        "薪资范围": "150-200/天",
        "企业名称": "世索科Syensqo",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "实习津贴不加班免费班车地铁周边有机化学",
        "工作要求": "工作职责：主要是协助工程师或科学家在实验室完成相关实验操作、化学分析或模拟计算等工作，实习方向可能涉及化学分析、化工工艺开发、工艺安全、环境科学与工程、有机合成、化学催化、高分子材料、表面化学、电化学、计算化学等领域中的一个或多个方向。\n●\t完成实验室基本实验操作及5S规范操作；\n●\t实验室相关分析方法和样品组分及应用的文献查询；\n●\t负责实验室样品的相关测试；\n●\t实验数据的分析处理；\n●\t确保日常工作符合公司健康、安全和环境规章制度的规范。 \n\n任职要求： \n●\t化学、化学工程，材料科学等相关专业在读本科生或研究生。\n●\t基本的英语听说读写能力。\n●\t具备基本的实验操作技能和化学分析基础能力。\n●\t具备良好的团队协作精神，能独立完成交付的工作。\n●\t具备较强的学习意愿和能力。\n●\t能持续实习4-12个月为佳，每周至少实习3天以上。具体的实习时间可根据实验室的实际情况进一步沟通。"
    },
    {
        "岗位名称": "化学产品安全与合规实习生实习",
        "薪资范围": "150-180/天",
        "企业名称": "Lubrizol",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "提供专业培训实习津贴巴菲特子公司美资外企",
        "工作要求": "RESPONSIBILITIES\n/ ACCOUNTABILITIES:\n\n\n\t·       协助中国和台湾地区新的化学品申报的准备和提交工作；\n\n\n\t·      \n协助化学品合规的数据管理、支持客户和SAP操作等工作&semi;\n\n\n\t·      \n根据公司流程要求，协助产品出口到亚太区的合规评估；\n\n\n\t·      \n帮助准备合规报告；\n\n\n\t·      \n完成产品合规与安全团队安排的其他工作。\n\n\nREQUIREMENTS:\n\n\n\t·      \n化学专业的本科及以上；\n\n\n\t·       非应届毕业生，无留用机会；\n\n\n\t·      \n熟练的英语口语和书写；\n\n\n\t·      \n强烈的服务意识，工作中注重细节；\n\n\n\t·       熟悉Microsoft办公软件；\n\n\n\t·      \n在团队中善于自我驱动；\n\n\n\t·      \n每周至少工作3天。"
    },
    {
        "岗位名称": "露华浓伊丽莎白雅顿-化学实习生实习",
        "薪资范围": "150-200/天",
        "企业名称": "上海外服",
        "工作地点": "上海",
        "学历要求": "本科",
        "福利": "实习津贴",
        "工作要求": "露华浓伊丽莎白雅顿-产品研发实习生\n本岗位由上海外服-东浩人力资源公司代招\n工作内容：\n1、在主管的指导下，在电子商务平台和社交媒体上收集竞争对手产品的技术相关数据，如概念、索赔、技术、方法等；\n2、在主管的指导下，专业地将技术资料/文件翻译成英文；\n3、从技术角度监督电子商务平台和社交媒体上有趣产品的消费者反馈/评论，并翻译成英文，以文档格式进行总结。\n岗位要求：\n1、本科及以上\n2、化学，生物或相关专业\n3、流利的英语口语及书写能力\n4、注意力集中，精力充沛，易于沟通，学习速度快；\n5、具备化妆品的基本知识，包括成分、配方、包装等；\n6、有数据收集/分析知识者优先。\n实习日薪：本科150元 硕士200元\n公司地址：上海市黄浦区黄陂南路838弄2号中海国际中心B座 10-103"
    },
    {
        "岗位名称": "材料合成/化学方向实习生实习",
        "薪资范围": "80-150/天",
        "企业名称": "广州先进所",
        "工作地点": "广州",
        "学历要求": "本科",
        "福利": "优秀科研平台大牛导师指导提供免费住宿周末双休",
        "工作要求": "岗位职责：\n\n\n\t1、负责高分子材料、纳米材料、复合材料的设计、合成、制备和表界面的应用研究；\n\n\n\t2、结合生物或医学应用，研究防污材料、自修复材料、超浸润材料、耐腐蚀材料等；\n\n\n\t3、记录实验数据，总结实验情况，撰写实验报告、专利和论文；\n\n\n\t4、协助完成相关实验设备的日常管理与维护；\n\n\n\t5、完成课题组导师安排的其他工作任务。\n\n\n\n\n任职要求：\n\n\n\t1、材料学、化学、生物医学等专业背景的在校大学生；\n\n\n\t2、有微纳尺度物理、化学、电子光学、材料与工艺经验的优先考虑；\n\n\n\t3、有良好的英语听说读写能力，动手能力强，工作积极主动，及时反馈实验情况；\n\n\n\t4、能够实习至少6个月，实习1年以上的优先考虑。\n\n\n\n\n其他事项：\n\n\n\t1、实习事项必须征得学校内主管部门（辅导员）和责任导师（班主任）的同意，入职前需签订三方的书面实习协议（协议乙方必须有学院盖章和老师签名）；\n\n\n\t2、务必注明实习的起止期限、预计到岗时间、预计毕业时间以及自身对实习的要求或疑问；\n\n\n\t3、请以附件形式提供以下材料电子版：学信网学籍证明，在校期间成绩单，英语和计算机证书，海外学校录取offer等；\n\n\n\t4、若有可突出表现自己能力的作品或其他专业技能类证书，请提供相关文件材料；\n\n\n\t5、请在新的个人简历上提供近期免冠彩色照片。\n\n\n\n\n实习生待遇：\n\n\n\t1、助学金1600-2400元/月；\n\n\n\t2、提供人身意外伤害保险；\n\n\n\t3、提供午餐补贴，高温补贴（6、7、8、9、10月发放）；\n\n\n\t4、提供免费临海公寓（标准双人间，自付水电），工作日有来往广州市区班车；\n\n\n\t5、实习期间有科研及项目经验丰富的工程师或研究员指导；\n\n\n\t6、鼓励且指导学生发文章和专利，鼓励在实习期间完成毕业课题。"
    },
    {
        "岗位名称": "数据标注实习生-数学/物理/化学方向实习",
        "薪资范围": "180-200/天",
        "企业名称": "澳鹏",
        "工作地点": "重庆",
        "学历要求": "本科",
        "福利": "可转正实习节日福利",
        "工作要求": "工作内容：根据大学数学、大学物理、大学化学竞赛题目及答案，将题目的解题步骤一步步写出，并写成电子版MD格式。\n \n人员要求：\n1.本科以上学历，数学、物理、化学专业，有数理化竞赛解题经验者优先，能熟练完成解题并将解题过程写成电子版MD格式。 \n2.工作态度端正，有责任心，可实习时间3个月。\n \n工作时间：周一至周五，早9:00至晚6:00，午休1小时，周末及节假日按法定休息\n \n实习待遇：3000+住宿补贴300+绩效500+岗位补贴500元\n \n工作地点：重庆市两江新区数字经济产业园12栋\n \n简历投递:\n邮件主题和简历附件请命名为\n姓名 学校 专业 毕业时间"
    },
    {
        "岗位名称": "专利律师助理实习生（化学医药方向）实习",
        "薪资范围": "120-150/天",
        "企业名称": "万慧达知识产权",
        "工作地点": "北京",
        "学历要求": "硕士",
        "福利": "免费三餐节日福利免费三餐免费健身房周末双休",
        "工作要求": "岗位职责：\n\n\n\t完成专利诉讼律师指派的各项工作，包括但不限于法律调研、文件起草、文档管理、时限监控等\n\n\n\n\n\t任职条件：\n\n\n\t1.有志于专利诉讼工作并有较强的抗压能力\n\n\n\t2.良好的思辨及中、英文语言运用能力\n\n\n\t3.法律/生物/药剂学/有机合成/制药工程等专业\n\n\n\t4.良好的团队意识和合作能力\n\n\n\t5、熟练使用办公软件及办公设备；\n\n\n\t6、工作积极主动、细心严谨、高效；\n\n\n\t7、每周到岗三天以上，能延续至少三个月实习期，全职实习或实习期超过6个月者优先考虑。\n\n\n\t【你将获得】\n\n\n\n\n\t公司福利：意外险、员工餐厅三餐免费、免费咖啡、健身房、健身活动（羽毛球、瑜伽、足球、篮球）等。\n\n\n\t办公环境温馨，福利关怀贴心，期待与您当面沟通。"
    },
    {
        "岗位名称": "数学、物理、化学、电子工程、生物医药专业实习生实习",
        "薪资范围": "50-100/天",
        "企业名称": "中亿明源",
        "工作地点": "苏州",
        "学历要求": "本科",
        "福利": "留学生实习全年提供实习岗周末双休地铁周边",
        "工作要求": "【任务】\n1、基础数据及行业信息整理，重点行业包括半导体、新材料、生物医疗等；\n2、公司、行业初步及深入研究，协助制作项目建议书、立项报告、行业研究报告等材料。\n【要求】\n1、全日制本科及以上学历在校生；本科为理工科专业者优先；\n2、有券商、私募、咨询和银行经验优先；已取得基金从业资格证者优先；\n3、擅长PPT、数据处理和wind优先；\n4、最少保证三个月的实习周期，每周不少于三天线下实习；\n5、细心，抗压能力较强；\n【收获】\n1、一级市场实习经历，掌握研究基础思路；\n2、全程参与项目运行，积累足够的金融行业相关经验。"
    }
]